/* The title for the passcode setup screens. */
"BannerMessageKey" = "Докоснете или плъзнете, за да изберете дати";

"CalendarVoiceOverLabelKey" = "Днес е";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Алтернативна календарна дата";

"HasEventKey" = "има събитие";

"DoubleTapToChangeSelectionKey" = "Докоснете два пъти за промяна на избора";

"RangeSelectionChangedKey" = "Изборът на диапазон е променен";

"RangeSelectionClearedKey" = "Изборът на диапазон е изчистен";

"StartDateKey" = "Начална дата";

"EndDateKey" = "Крайна дата";

